
/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "47"; */
"47.title" = "分辨率：";

/* Class = "NSMenuItem"; title = "Multi-pass (Better)"; ObjectID = "82"; */
"82.title" = "多通路（较好）";

/* Class = "NSMenuItem"; title = "Single-pass (Faster)"; ObjectID = "83"; */
"83.title" = "单通路（较快）";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "110"; */
"110.ibExternalAccessibilityDescription" = "图像";

/* Class = "NSButtonCell"; title = "Learn More…"; ObjectID = "116"; */
"116.title" = "了解更多…";

/* Class = "NSMenuItem"; title = "Large 540p video sharing (960x540)"; ObjectID = "143"; */
"143.title" = "大尺寸 540p 视频共享 (960x540)";

/* Class = "NSMenuItem"; title = "SD video sharing (640x360)"; ObjectID = "144"; */
"144.title" = "SD 视频共享 (640x360)";

/* Class = "NSMenuItem"; title = "HD 720p video sharing (1280x720)"; ObjectID = "145"; */
"145.title" = "HD 720p 视频共享 (1280x720)";

/* Class = "NSTextFieldCell"; title = "Compression:"; ObjectID = "156"; */
"156.title" = "压缩：";

/* Class = "NSTextFieldCell"; title = "Header Text"; ObjectID = "193"; */
"193.title" = "标头文本";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "GRj-rg-Pnb"; */
"GRj-rg-Pnb.title" = "-";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "Gv0-df-5iQ"; */
"Gv0-df-5iQ.title" = "投影类型：";

/* Class = "NSTextFieldCell"; title = "Size Goes Here"; ObjectID = "KNH-5X-vPX"; */
"KNH-5X-vPX.title" = "大小位于此处";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "LVD-Hq-pIv"; */
"LVD-Hq-pIv.title" = "固定字幕：";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "MGK-A9-3hq"; */
"MGK-A9-3hq.title" = "色彩空间：";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "d18-Op-K2q"; */
"d18-Op-K2q.title" = "-";

/* Class = "NSTextFieldCell"; title = "Shared files will be saved to your Mac. To upload your video, follow the guidelines on the video sharing website."; ObjectID = "h8D-vR-PYZ"; */
"h8D-vR-PYZ.title" = "共享的文件将存储到你的 Mac。若要上传视频，请按照视频共享网站上的指南进行操作。";

/* Class = "NSTextFieldCell"; title = "Export captions:"; ObjectID = "zfS-dD-4RK"; */
"zfS-dD-4RK.title" = "导出字幕：";
